<?php

$lang = array();

//Translate General String
$lang['27'] = "خطا!";
$lang['28'] = "خروج";

// Translate admin login
$lang['0']= "ورود به پنل مدیریت";
$lang['1']= "نام کاربری";
$lang['2']= "گذرواژه";
$lang['3']= "مرا به خاطر بسپار";
$lang['4']= "گذرواژه را فراموش کردید؟";
$lang['5']= "ورود به پنل مدیریت";
$lang['22']="خود را وارد نمایید.";
$lang['23']="نام کاربری خود را وارد نکردید.";
$lang['24']="گذرواژه خود را وارد نکردید.";
$lang['25']="شما به پنل مدیریت دسترسی ندارید.";
$lang['26']="نام کاربری / گذرواژه شما اشتباه است.";
$lang['29']="نشست شما باطل شده است. لطفا دوباره وارد شوید..";



// Translate aside
$lang['6']="مدیریت کاربران";
$lang['7']="داشبورد";
$lang['17']="بازار و تجارت";
$lang['18']="مدیریت مشتریان";
$lang['19']="جستجو هرچیزی";
$lang['20']="گروه های کاربری";
$lang['21']="مدیریت سطح دسترسی";


//users managment
$lang['8']="فهرست کاربران";
$lang['9']='کاربران';
$lang['10']='فهرست کاربران سامانه';
$lang['11']='شناسه';
$lang['12']='نام کاربری';
$lang['13']='نام و نام خانوادگی';
$lang['14']='پست الکترونیک';
$lang['15']='تلفن همراه';
$lang['16']='کدملی';
?>