<?php

$lang = array();

//Translate General String
$lang['27'] = "خطا!";
$lang['28'] = "خروج";
$lang['30'] = "نام و نام‌خانوادگی";
$lang['34'] = "حذف";
$lang['35'] = "ویرایش";
$lang['36'] = "ثبت";

// Translate admin login
$lang['0']= "ورود به پنل مدیریت";
$lang['1']= "نام کاربری";
$lang['2']= "گذرواژه";
$lang['3']= "مرا به خاطر بسپار";
$lang['4']= "گذرواژه را فراموش کردید؟";
$lang['5']= "ورود به پنل مدیریت";
$lang['22']="خود را وارد نمایید.";
$lang['23']="نام کاربری خود را وارد نکردید.";
$lang['24']="گذرواژه خود را وارد نکردید.";
$lang['25']="شما به پنل مدیریت دسترسی ندارید.";
$lang['26']="نام کاربری / گذرواژه شما اشتباه است.";
$lang['29']="نشست شما باطل شده است. لطفا دوباره وارد شوید.";
$lang['32']="تاریخ عضویت";
$lang['38']="عملیات";
$lang['39']="آمار";
$lang['43']="قبلی";
$lang['44']="بعدی";




// Translate aside
$lang['6']="مدیریت کاربران";
$lang['7']="داشبورد";
$lang['17']="بازار و تجارت";
$lang['18']="مدیریت مشتریان";
$lang['19']="جستجو هرچیزی";
$lang['20']="گروه های کاربری";
$lang['21']="مدیریت سطح دسترسی";


//users managment
$lang['8']="فهرست کاربران";
$lang['9']='کاربران';
$lang['10']='فهرست کاربران سامانه';
$lang['11']='شناسه';
$lang['12']='نام کاربری';
$lang['13']='نام و نام خانوادگی';
$lang['14']='پست الکترونیک';
$lang['15']='تلفن همراه';
$lang['16']='کدملی';
$lang['31']='جنسیت';
$lang['33']='ارسال ایمیل';
$lang['37']='ارسال پیامک';
$lang['40']='آخرین IP';
$lang['41']='آخرین لاگین';
$lang['42']='فهرست مدیران سامانه';
$lang['45']='جستجوی کاربر';
$lang['46']='جستجو بر اساس نام و نام خانوادگی';
$lang['47']='فهرست کارمندان سامانه';
$lang['48']='ثبت کاربر جدید';
$lang['49']='ثبت مدیر جدید';
$lang['50']='ثبت کارمند جدید';
$lang['51']='نام';
$lang['52']='نام خانوادگی';
$lang['53']='پست الکترونیک';
$lang['54']='موبایل';
$lang['55']='جنسیت';
$lang['56']='گروه کاربری';

?>